{
  "aboutTitle": "Nolwenn, plume éditoriale brestoise (100% beurre salé).",
  "aboutBody": [
    "Depuis toujours, les mots m’accompagnent. Après un bac littéraire, l’écriture s’est imposée comme mon terrain naturel d’expression. Pendant dix ans, j’ai évolué dans l’univers de la beauté professionnelle : un secteur où l’exigence, l’émotion et la compréhension fine de l’expérience client sont essentielles.",
    "Aujourd’hui en reconversion, j’étends cette expertise au monde de l’événementiel, plus particulièrement au tourisme d’affaires, où l’image, le récit et la cohérence de marque façonnent l’impact d’un projet.",
    "Brest est le fil conducteur de mon travail. Ville en transformation, dynamique et ambitieuse, elle inspire mon regard comme mes écritures. C’est cette affection pour son énergie, ses lieux, ses hôtels, ses initiatives et les acteurs qui participent à son évolution qui m’a donné envie de créer ce blog éditorial : un espace où je partage ma vision de la ville, entre découvertes personnelles et récits sensibles.",
    "J’y rédige à la fois des articles personnels, des retours d’expériences, des focus, des coups de cœur et je mets également ma plume au service des entreprises qui souhaitent valoriser leur identité, raconter leurs projets et renforcer leur présence éditoriale.\nMa mission est celle de créer des contenus éditoriaux qui valorisent les identités locales, donnent du relief aux expériences et répondent aux attentes d’un lectorat exigeant, autant qu'aux professionnels à la recherche d’une communication maîtrisée."
  ],
  "valuesTitle": "Mes valeurs",
  "valuesItems": [
    "Clarté et accessibilité de l’information",
    "Approche terrain pour les reportages locaux",
    "Élégance et modernité dans la forme et le fond"
  ],
  "approachTitle": "Une approche exigeante et professionnelle",
  "approachBody": "Chaque texte naît d’une méthode exigeante : analyse approfondie, recherche documentaire, vérification des informations et construction d’un récit précis et structuré, en adéquation avec votre positionnement. Mon travail consiste à comprendre votre univers, à en capter la singularité et à la traduire en une écriture juste : une écriture qui valorise votre image, renforce votre identité et crée une connexion authentique avec votre audience.\n\nÀ la brestoise s’adresse à la fois aux entreprises désireuses de mettre en lumière leur établissement à travers un contenu éditorial dédié, et aux lecteurs ( habitants de Brest comme visiteurs ) qui souhaitent découvrir des lieux, des expériences et des initiatives singulières. Il constitue un espace de référence pensé pour valoriser le territoire et accompagner chacun dans une exploration éclairée et inspirante.\n\n\nEn somme, « À la Brestoise » est ma signature éditoriale. Alors à bientôt et bonne lecture ! Nolwenn",
  "aboutImages": [
    "/uploads/about/about-1764435972487.jpg"
  ]
}