{
  "aboutTitle": "Nolwenn, plume éditoriale brestoise (100% beurre salé).",
  "aboutBody": [
    "Depuis dix ans, j’évolue dans l’univers de la beauté professionnelle, un secteur où l’exigence, la précision et la compréhension profonde de l’expérience client sont essentielles. Aujourd’hui, j’élargis cette expertise au monde de l’événementiel, plus particulièrement au tourisme d’affaires, un domaine où l’image, le récit et la cohérence de marque jouent un rôle déterminant.",
    "Brest est le fil conducteur de mon travail. Ville en transformation, dynamique et ambitieuse, elle inspire mon regard comme mes écritures. Mettre en lumière ses lieux, ses hôtels, ses initiatives et les entreprises qui participent à son évolution est devenu l’une de mes motivations essentielles.",
    "Ma mission : créer des contenus éditoriaux qui valorisent les identités locales, donnent du relief aux expériences et répondent aux attentes d’un lectorat exigeant comme de professionnels à la recherche d’une communication maîtrisée."
  ],
  "valuesTitle": "Mes valeurs",
  "valuesItems": [
    "Clarté et accessibilité de l’information",
    "Approche terrain pour les reportages locaux",
    "Élégance et modernité dans la forme et le fond",
    "im the best"
  ],
  "approachTitle": "Une approche exigeante et professionnelle",
  "approachBody": "Chaque texte naît d’une méthode exigeante : analyse approfondie, recherche documentaire, vérification des informations et construction d’un récit précis et structuré, en adéquation avec votre positionnement. Mon travail consiste à comprendre votre univers, à en capter la singularité et à la traduire en une écriture juste : une écriture qui valorise votre image, renforce votre identité et crée une connexion authentique avec votre audience.\n\nÀ la brestoise s’adresse à la fois aux entreprises désireuses de mettre en lumière leur établissement à travers un contenu éditorial dédié, et aux lecteurs ( habitants de Brest comme visiteurs ) qui souhaitent découvrir des lieux, des expériences et des initiatives singulières. Il constitue un espace de référence pensé pour valoriser le territoire et accompagner chacun dans une exploration éclairée et inspirante.\n\n\nEn somme, « À la Brestoise » est ma signature éditoriale. Alors à bientôt et bonne lecture ! Nolwenn"
}